Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3491.html.tmx
Source language: sme
Languages: nob

source: Nuvttá mielkeearit nuoraide
nob: Gratis melkekvoter for unge

source: Sámediggeráđđi árvala nuvttá mielkeeariid nuoraide geat áigot álgit eanadoaluin dahje viiddidit eriid sámi guovlluin .
nob: Sametingsrådet foreslår gratis melkekvoter for unge som vil starte med gårdsbruk eller utvide i samiske områder .

source: Dát lea okta daid árvalusain maid Sámediggeráđđi árvala eanadoallošiehtadallamiidda .
nob: Det er et av innspillene til jordbruksforhandlingene som sametingsrådet legger frem for plenum .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 22.01.2010
nob: Sist endret 22.01.2010

source: - Ealli gilit dáhkidit buoremusat dan ahte sámi kultuvra ja giella duođai seilot boahtteáiggis .
nob: - Levende bygder er den beste garantien for at samisk kultur og språk får en sikker fremtid .

source: Dáláš doallostruktuvrra sihkkarastin ja barggolašvuođa bisuheapmi ealáhusas lea mearrideaddji ealli giliid bisuheapmái , lohká Sámediggeráđđelahttu , Marianne Balto .
nob: Å sikre dagens bruksstruktur og opprettholde sysselsettingen i jordbruksnæringen er avgjørende for å opprettholde levende bygder i samiske områder , sier rådsmedlem Marianne Balto .

source: Danne lea deaŧalaš ahte Sámediggi bargá sámi eanadoalu doaibmavuođu nannemiin .
nob: Derfor er det viktig for Sametinget å jobbe for et styrket driftsgrunnlag i det samiske jordbruket .

source: Sámedikki guhkes áiggi mihttomearrin lea buoridit barggolašvuođa ja buvttadusa ealáhusas , danne juolludii Sámediggi 2009:s 5,1 miljon ru eanadoalloulbmiliidda .
nob: Sametinget har som langsiktig mål å øke sysselsettingen og produksjonen i næringen , derfor fordelte Sametinget i 2009 kr 5,1 millioner til jordbruksformål .

source: Doarjagat leat váldoáššis juolluduvvon investeren- , ovddidan- ja ovttasbargodoaibmabijuide eanadoalus .
nob: Tilskuddene er i hovedsak bevilget til investerings- , utviklings- og samarbeidstiltak i jordbruket .

source: Sámi guovlluid eanadoalu ovdáneapmi maŋimuš jagiin lea leamaš negatiivvalaš ja dat fuolastuhttá .
nob: Det har de siste årene vært en bekymringsfull og negativ utvikling for jordbruksnæringen i de samiske områdene .

source: Sámediggi ovddida čuovvovaš árvalusaid jagi 2010 eanadoallošiehtadallamiidda : 1 .
nob: Sametinget fremmer følgende innspill til jordbruksavtaleforhandlingene for 2010 : 1 .

source: Sámedikki doaibma guoská daid guovlluide riikkas gos sámit ásset .
nob: Sametingets virksomhet omfatter de områder i landet der det bor samer .

source: Eanadoallošiehtadallamiid oktavuođas maŋimuš jagiin leat vuhtii váldojuvvon soames árvalusa maid Sámediggi lea ovddidan , muhto dat leat ráddjejuvvon guoskat Finnmárkku fylkii .
nob: Enkelte av Sametingets innspill i forbindelse med jordbruksforhandlingene er tatt til følge de siste årene , men med en begrensning til Finnmark fylke .

source: Sihke doarjaga areálarájiid rievdadeapmi ja mielkeeriid lasiheapmi leat boahtán ávkin maiddái sámi álbmogii Finnmárkkus .
nob: Både endring av arealgrenser for tilskudd og økte melkekvoter har kommet også den samiske befolkning i Finnmark til gode .

source: Sámit geat barget eanadoaluin ásset maiddái olggobealde Finnmárkku - erenoamážit Romssas ja Norlándda davvioasis .
nob: Det bor samer utenfor Finnmark som også driver med jordbruk - det gjelder spesielt Troms og nordre del av Nordland .

source: Ekonomalaš doaibmabijut mat álggahuvvojit sámi guovlluin galget guoskat stuorát guovlluide go dušše Finnmárkui .
nob: Økonomiske tiltak som settes verk i samiske områder må dekke større områder enn bare Finnmark .

source: 2 . Rekrutterema sihkkarastin eanadollui .
nob: 2. Sikre rekruttering til jordbruksnæringen .

source: Ovddeš iskkadeamit leat čájehan ahte Davvi Norggas lea unnit beroštupmi váldit badjelii eanadoalu go eará guovlluin .
nob: Tidligere undersøkelser har vist at det er liten interesse for å overta gårdsbruk i Nord-Norge enn i andre områder .

source: Jos nuoraid galgá movttiidahttit álgit eanadoaluin , de ferte bidjat ekonomalaš doaibmabijuid sihkkarastin dihte rekrutterema .
nob: For å motivere unge til å starte med jordbruk må det settes inn økonomiske tiltak for å sikre rekrutteringen .

source: 3. Ođđaásahanearri nuoraid várás .
nob: 3. Nyetableringskvote for unge .

source: Mielkeearreortnega nuoraid várás ferte viiddidit .
nob: Ordningen med melkekvote for unge må utvides .

source: Nuorat geat álggahit doalu , fertejit dávjá investeret šibihiid , reaidduid ja visttiid .
nob: Unge som skal starte med bruk må ofte investere i besetning , redskaper og bygninger .

source: Soapmásat válljejit oastit eanadoalloopmodaga .
nob: Noen velger å kjøpe jordbrukseiendommer .

source: Go nuorat vel lassin gártet oastit mielkeeriid stáhtas stáhta haddái ( 3,50 ru lihttera nammii ) , lea váttis oažžut sin álggahit doaluin .
nob: Når disse i tillegg må kjøpe melkekvote til statens pris ( kr. 3,50 pr liter ) er det vanskelig å få unge til å starte med gård .

source: Rekrutterema sihkkarastima dihte fertejit ásahuvvot oiddoleappo ortnegat nuoraid várás geat háliidit bargagoahtit eanadoaluin - nuvttá mielkeearit nuoraide geat áigot álgit eanadoaluin dahje viiddidit eriid sámi guovlluin .
nob: For å sikre rekruttering må det etableres gunstigere ordninger for unge som vil inn i jordbruksnæringen - gratis melkekvoter for unge som vil starte med gårdsbruk eller utvide i samiske områder .

source: 4 . Luopmo- ja astoáiggesadjásašortnet .
nob: 4. Avløserordning for ferie og fritid .

source: Dássálaga ovdánemiin eará ealáhuseallimis , ferte láhčit eanet luomu ja astoáiggi .
nob: I likhet med utviklingen i det øvrige næringslivet må det legges til rette for økt ferie og fritid .

source: Oktasaš doaluid ásahemiin lea sihkkarastojuvvon eanet astoáigi sidjiide geat servet dán lágan ovttasbargui , muhto oktasaš doalut eai heive buot guovlluide .
nob: Etablering av samdrifter har sikret økt fritid for de som går inn i et slikt samarbeid , men samdrift egner seg ikke i alle områder .

source: Čájehan lea ahte sis geat eai leat mielde oktasaš doalus leat stuorát hástalusat oažžut sadjásačča .
nob: Det har vist seg at de som ikke er i samdrift har større utfordringer med å skaffe avløser .

source: Dasa sáhttet leat máŋggalágan sivat , muhto bálkkás lea stuorra mearkkašupmi rekrutteremii .
nob: Det kan være ulike årsaker til det , men lønna har mye å si for rekrutteringen .

source: Luopmo- ja astoáigeortnegiid máksomeriid ferte bajidit .
nob: Refusjonssatsen for ferie- og fritidsordningen må økes .

source: Dán lágan ortnet geasuhivččii eanet bargat eanadoaluin , seammás go dat movttidahtášii nuoraid álggahit eanadoaluin .
nob: En slik ordning vil gjøre det mer attraktivt å drive med gård samtidig som den motiverer unge til å starte med gårdsdrift .

source: 5. Stuorát mielkeearit doaluide main lea unnit earri go 120 000 lihttera .
nob: 5. Økte melkekvoter for bruk som har lavere kvote enn 120 000 liter .

source: Eanaš doaluin lea vejolašvuohta lasihit mielkebuvttadusa .
nob: De fleste gårder har mulighet til å øke melkeproduksjonen .

source: Stuorát mielkeearri buoridivččii doaluid ekonomalaš vuođu .
nob: En økning i melkekvoten vil bedre det økonomiske grunnlaget for drift av gårdene .

source: Dat livččii mielde sihkkarastimin eanadoalu sámi guovlluin .
nob: Det vil være med på å sikre jordbruk i samiske områder .

source: Sihkkarastin dihte máŋggabealat doallostruktuvrra , de ferte daid unnimus doaluid vuoruhit mielkeeriid lasiheami oktavuođas .
nob: For å sikre en variert bruksstruktur må de minste brukene prioriteres ved økning av melkekvoter .

source: Mielkebuvttadandoaluid logu unnun lea buktán ságastallama vuođu birra bisuhit infra ­struktuvrra sihke njuovahagain ja meieriijáin .
nob: Avgangen i antall melkeproduksjonsbruk har ført til diskusjon om grunnlaget for opprettholdelse av infrastruktur både innen slakteri- og meierisektoren .

source: Muhtun eanadoallobuktagiid vátnivuohta bajidahttá geasehan- ja buvttadangoluid ovttadaga nammii .
nob: Mindre volum av de enkelte jordbruksproduksjonene fører til høyere frakt- og produksjonskostnader pr enhet .

source: Viidáset náláštuhttinfitnodagat , mat dávjá leat ovttasdoaibmafitnodagat leat maiddái sorjavaččat gánnihahttivuođas .
nob: Videreforedlingsbedriftene , som ofte er samvirkebedrifter er også avhengige av å drive med lønnsomhet .

source: Dáid vátnun lea dán rádjái divrudahttán eanadolliid geasehangoluid .
nob: En svekkelse av disse har hittil påført gårdbrukeren høyere fraktkostnader .

source: Bisuhan dihte ja lasihan dihte dáláš mielkebuvttadeami fertejit dat doalut main leat unna earit oažžut vejolašvuođa oastit lassieriid .
nob: For å opprettholde og øke dagens melkeproduksjon må de bruk som har lave kvoter få mulighet til å kjøpe tilleggskvoter .

source: 6. Geasehandoarjja njuovvamiidda .
nob: 6. Frakttilskudd til slakt .

source: Njuovahagaid heaittiheapmi guhkida fievrridangaskkaid ja nie divruda geasehangoluid .
nob: Nedleggelse av slakterier fører til lengre transportavstander og dermed høyere fraktkostnader .

source: Doaluid logu njiedjama dihte guhkkot doaluid gaskkat ja dan geažil badjánit maiddái geasehangolut .
nob: Nedgang i antall bruk fører til at det blir lengre mellom gårdene og fraktkostnadene vil også av den grunn øke .

source: Dán ferte fitnet sisa movt nu .
nob: Dette må dekkes inn på en eller annen måte .

source: Dat lea guovtteávjjot miehkki - galget go ovttasdoaibmafitnodagat bisuhit buot distriktanjuovahagaid vai galget go dat guovddáš ­dahttojuvvot seastin dihte .
nob: Det er et tveegget sverd - skal samvirkeforetakene opprettholde alle distriktsslakteriene eller skal disse sentraliseres for å spare på foretakets økonomi .

source: Goappašiid oktavuođas gártá doalli máksit jos eará ortnegiid bokte eai buhtaduvvo dat liigegolut .
nob: I begge tilfellene er det gårdbrukeren som får regningen hvis andre ordninger ikke kompenserer for disse merkostnadene .

source: Dan geažil lea dárbu oažžut eanet doarjaga geaseheapmái .
nob: Av den grunn er det nødvendig å ha høyere tilskudd på frakt .

source: Gávdnojit maiddái čielga rájit man guhkká ealli elliid sáhttá geasehit almmá válddekeahttá vuoiŋŋastanbottu .
nob: Det er også klare grenser for hvor langt levende dyr kan transporteres uten å måtte ha hviletid .

source: 7. Boraspiriid geahpedeapmi buoridan dihte sávzadoaluid ekonomiija .
nob: 7. Reduksjon av rovviltstammen for å få opp økonomien i saueholdet .

source: Sávzadoallu gáibida ollu areálaid man oktavuođas meahci geavaheapmi lea leamaš mearrideaddji ekonomalaš bohtosii .
nob: Sauenæringen er en arealkrevende næring hvor utnyttelsen av utmarka har vært avgjørende for det økonomiske resultatet .

source: Váidudeaddji doaibmabijut boraspiriid hálddašeamis leat dagahan ahte sávzadoallit leat earret eará gártan unnidit meahci geavaheami ja bidjat sávzzaid áiddiid sisa bealdduide .
nob: Avbøtende tiltak innen rovviltforvaltningen har ført til at saueholdere blant annet har måttet redusere bruken av utmark til fordel for innmark .

source: Go eanet fertejit geavahit bealdduid , de dat lasiha goluid go fertejit eanet dikšut eatnamiid ja áidut daid .
nob: Større bruk av innmark vil i mange tilfeller øke kostnadene i form av mer gjødsling og jordbearbeiding og gjerdehold .

source: Geavaheami dainna lágiin rievdadeapmi sáhttá maiddái buvttihit stuorát vára ahte sávzzat ožžot parasihtaid ja infekšuvnnaid ( menddo ollu leat sávzzat seamma areálaid alde ) .
nob: En slik endret bruk vil også føre til større parasitt- og infeksjonsfare ( større dyretetthet ) blant sau .

source: Boraspirehálddašeamis ja sávzadoalu ekonomiijas lea lávga oktavuohta .
nob: Rovviltforvaltning og driftsøkonomi i saueholdet har en nær sammenheng .

source: Boraspirehálddašeapmi ii leat meroštallama mielde oassin šiehtadallamiin , muhto dat váikkuha njuolga ekonomalaš bohtosii .
nob: Rovviltforvaltningen er pr definisjon ikke en del av avtaleforhandlingene , men den har direkte innvirkning på det økonomiske resultatet .

source: Boraspiresoabaheami mielde galget leat sihke guohtoneallit ja boraspiret riikkas .
nob: Rovviltforliket innebærer at det skal være både beitedyr og rovvilt i landet .

source: Váidudeaddji doaibmabijut ( ovdal sávzzaid viežžan guohtumiin , áiddit jna ) divrudahttet sávzadoalu ja hehttejit dolliid geavaheames meahci eanemus ávkkálaš vugiin .
nob: Avbøtende tiltak ( tidligere henting av sau på beite , gjerder etc ) fordyrer saueholdet og avskjærer gårdbrukerne fra å bruke utmarka på den mest optimale måten .

source: 8. Nággoeastadeaddji doaibmabijut .
nob: 8. Konfliktforebyggende tiltak .

source: Šiehtadusbealit lávejit jahkásaččat várret 1,4 miljon ru nággoeastadeaddji doaibmabijuide .
nob: Avtalepartene har årlig satt av 1,4 millioner kroner til konfliktforebyggende tiltak .

source: Unnidan dihte areálavuostálasvuođaid eanadoalu ja boazodoalu gaskka lea dárbu lasihit ruđaid dán postii .
nob: For å minimere arealkonfliktene mellom jordbruk og reindrift er det nødvendig å øke midlene til denne posten .

source: Boazoáiddiid huksen lea hui divrras ekonomalaččat , muhto dat lea investeren máŋgga jahkái guvlui .
nob: Bygging av reingjerder er et tungt økonomisk løft , men er en investering for mange år framover .

source: Áiddiid ceggemiin seasttášii eanadoalu maŋit áiggis liigebarggu ja dan seammás sihkkarastojuvvošii šaddu .
nob: Ved å bygge gjerder vil jordbruksnæringen i ettertid bli spart for merarbeid samtidig som man sikrer avlingene .

source: Sámedikki mielas lea dárbu ahte stáhta eiseválddit vuoruhit barggu nággoeastadeaddji doaibmabijuiguin buoridan dihte áddejumi ealáhusaid gaskka ja oktiiordnen dihte daid sierra geavaheaddjiberoštusaid .
nob: Sametinget anser det som nødvendig at statlige myndigheter prioriterer arbeidet med konfliktforebyggende tiltak for å øke forståelsen av hverandres næringer og samordne de ulike brukerinteressene .

source: Čuvgehusbargu ealáhusa historjjá , iešlági ja vuođu birra lea deaŧalaš oassi nággoeastadeaddji doaibmabijuin .
nob: Opplysningsvirksomhet om næringenes historie , egenart og grunnlag er en viktig del av de konfliktforebyggende tiltakene .

source: Psykososiálalaš deaddu maid nákkut mielddis buktet guhkit áiggi badjel sáhttet lea vahágin guoskevaš beliide .
nob: Det psykososiale presset konflikter medfører vil over lengre tid kunne være til skade for berørte parter .

source: Danne lea deaŧalaš eastadit dákkár dilálašvuođaid šaddamis .
nob: Det er derfor viktig å unngå at slike forhold skal kunne utvikle seg .

source: 9. Lasihit ruđaid Sámedikki ealáhusovddidan doaibmabijuide .
nob: 9. Økning av midler til Sametingets tilskuddsordninger til næringsutvikling .

source: Eanadoallo- ja biebmodepartemeanta láve juolludit Sámedikki ealáhusovddidan doaibmabijuide 2,0 miljon ru ( ovddeš Sámi ovddidanfoanda ) .
nob: Landbruks- og matdepartementets overføring til Sametingets tilskuddsordninger til næringsutvikling ( STN ) utgjør 2,0 millioner kroner ( tidligere Samisk utviklingsfond ) .

source: Dát ruđat eai leat muddejuvvon máŋgga jahkái .
nob: Midlene har ikke vært justert på mange år .

source: Eanadoalu golut visttiide ja eará doaibmabijuide leat lassánan jagis jahkái .
nob: Kostnadene til bygg og andre tiltak i jordbruket har økt hvert år .

source: Dasto lea Sámediggi maiddái seamma áigodagas viiddidan ortnega doaibmaguovllu .
nob: Sametinget har også utvidet virkeområdet for ordningen i den samme perioden .

source: Eanadoalu unnun sámi guovlluin buvttiha dasa lassin dárbbu ruhtadit stuorát bajásdoallanbarggu .
nob: Nedgangen i jordbruket i samiske områder gjør det dessuten nødvendig å åpne for finansiering av større vedlikeholdsarbeid .

source: Ruđaid ferte lasihit 4,0 miljon ruvdnui .
nob: Midlene må økes til 4,0 millioner kroner .

source: 10. Lotnolasdoalut .
nob: 10. Kombinasjonsbruk .

source: Ollu guovlluin hehttejit vátna areálaresurssat stuorát doaibmaovttadagaid ásaheami .
nob: I mange områder er begrensete arealressurser en hemsko for etablering av større driftsenheter .

source: Dáin guovlluin ferte ain leat vejolašvuohta áŋgiruššat sierralágan lotnolasealáhusaiguin .
nob: I disse distriktene må det fortsatt være mulig å satse på forskjellige former for kombinasjonsnæringer .

source: Dáinna lágiin bisuhit mii girjáivuođa ealáhusas , ja dan seammás sihkkarastojuvvo dássedis ássan .
nob: På denne måten vil en bevare mangfoldet innen næringen , samtidig som dette er med på å sikre en stabil bosetting .

source: Šiehtadusoktavuođas fertejit ekonomalaš doaibmabijut leat ceahkkálastojuvvon doallo ­sturrodagaid mielde , dan dihte vai lotnolasdoalut oččošedje stuorát oasi njuolggo doarjagiin .
nob: I avtalesammenheng må de økonomiske tiltakene være differensierte etter bruksstørrelsen , dette for å tilgodese kombinasjonsbrukene en større andel av de direkte tilskuddene .

source: Sámedikki dievasčoahkkin meannuda ášši guovvamánus .
nob: Plenum behandler innspillet i februar .

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Rapportering
